module.exports = [
    {
        title: "懇親会プレゼント",
        detail : "懇親会での参加者向けプレゼント",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "企業のノベルティや、製品サービスの露出などに",
        pict: "01"
    },
    {
        title: "スポンサーセッション",
        detail : "スポンサーとしてセッション枠を使った公演が可能",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "現場での開発環境や、サービス開発の裏側などをスピーチいただけます。",
        pict: "02"
    },
    // {
    //     title: "ランチ&コーヒー",
    //     detail : "スポンサーとしてセッション枠を使った公演が可能！",
    //     share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
    //     point: "現場での開発環境や、サービス開発の裏側などをスピーチいただけます。",
    //     pict: "02"
    // },
    // {
    //     title: "コーヒー",
    //     detail : "スポンサーとしてセッション枠を使った公演が可能！",
    //     share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
    //     point: "現場での開発環境や、サービス開発の裏側などをスピーチいただけます。",
    //     pict: "02"
    // },
    {
        title: "フロントエンド絵馬",
        detail : "今年のフロントエンドの抱負を書き溜めよう！",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "メッセージカードに企業ロゴ・企業名の名入れが可能です。",
        pict: "06"
    },
    {
        title: "コーヒースポンサー",
        detail : "イベントブース内にて参加者向けの無料コーヒーが！",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "コーヒーブースをスポンサー名義で設置いただけます。",
        pict: "04"
    },
    {
        title: "学作品展示企画",
        detail : "学生による作品の展示コンテスト企画！",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "学生向けの求人やスポンサー賞の用意が可能です。",
        pict: "03"
    },
    {
        title: "生放送ブース",
        detail : "座談会・イベントブースの模様を当日生中継！",
        share_comment: "みんなにシェアして、スポンサーにプレゼントをおねだりしよう！",
        point: "CM枠として企業紹介、サービス紹介を行っていただけます",
        pict: "07"
    },
];